Repository: RedenticDev/Snoop
Catalog: Prefs/Resources/*.lproj/ManageAppsSub.strings
Languages: fr

# MANAGE_INDIVIDUALLY_TITLE
source: Individual Management
fr: Gestion Individuelle

# MANAGE_INDIVIDUALLY
source: Manage apps individually
fr: Gérer les apps individuellement

source: Toggle Apps
fr: Inverser l'activation des apps

# TOGGLE_SNOOP_ACTIVATION
source: Toggle Snoop Item activation
fr: Inverser l'activation de Snoop dans les apps

# TOGGLE_STOCK_ACTIVATION
source: Toggle Stock Items activation
fr: Inverser l'activation des éléments par défaut

# TOGGLE_FOOTER
source: This section toggles individual activation for each app. It will set enabled apps disabled and disabled apps enabled for each option.
fr: Cette section inverse l'activation de Snoop et/ou des éléments par défaut. Cela activera l'option dans les apps où elle est désactivée, et inversement.

source: Global Enabling/Disabling
fr: Activation/désactivation globale

# GLOBAL_ENABLING_DISABLING_SNOOP
source: Enable/Disable Snoop Globally
fr: Activer/désactiver Snoop globalement

# GLOBAL_ENABLING_DISABLING_STOCKS
source: Enable/Disable Stock Items Globally
fr: Activer/désactiver les éléments par défaut

# GLOBAL_ENABLING_DISABLING_FOOTER
source: This section enables or disables globally Snoop and/or stock items, whether the option is enabled individually or not. Acts the same as Snoop's main 'Enable' switch for Snoop option.
fr: Cette section active ou désactive globalement Snoop et/ou les éléments par défaut, que l'option soit activée ou désactivée individuellement. Agit de la même façon que l'option principale 'Activé' pour Snoop.
